<?php

return [
    'system' => 'سیستەم',
    'users' => 'بەکارهێنەران',
    'user' => 'بەکارهێنەر',
    'roles' => 'ئەرکەکان',
    'permissions' => 'دەسەڵاتەکان',
    'new_user' => 'بەکارهێنەری نوێ',
    'edit_user' => 'دەستکاری بەکارهێنەر',
    'user_activity' => 'چالاکیی بەکارهێنەر',
    'name' => 'ناو',
    'password' => 'وشەی نهێنی',
    'email' => 'ئیمەیل',
    'phone' => 'تەلەفۆن',
    'save_changes' => 'پاشکەوتکردنی گۆڕانکاریەکان',
    'is_active' => 'چالاک',
    'yes' => 'بەڵێ',
    'no' => 'نەخێر',
];